<?php

return [
    'admin' => [
        'news' => [
            'update' => [
                'success' => 'Запись успешно обновлена',
                'error' => 'Ошибка обновления'
            ],
            'create' => [
                'success' => 'Запись успешно добавлена',
                'error' => 'Ошибка добавления'
            ]
        ]
    ],
    'user' => [
        'comment' => [
            'create' => [
                'success' => 'Файл успешно сохранен',
                'error' => 'Ошибка сохранения'
            ]
        ]
    ]
];
